[
  {
    "id": 1,
    "nombre": "Cancha Futbol ",
    "tipoSuperficie": "Césped Sintético de alta durabilidad.",
    "dimensiones": "Aproximadamente entre 90 y 120 metros de largo por 45 y 90 metros de ancho, siguiendo las normativas del fútbol 11.",
    "medidas": "7.32 metros de ancho por 2.44 metros de alto, el tamaño oficial para arcos de fútbol profesional.",
    "jugadores": "La capacidad para la cancha son de 22 jugadores ",
    "descripcion": "Cancha de 11 jugadores, césped natural.",
    "ubicacion": "Av. Siempre Viva 123, Santiago",
    "precioHora": 15000,
    "imagen": "futbol"
  },
  {
    "id": 2,
    "nombre": "Cancha Vóley ",
    "tipoSuperficie": "Piso de madera deportiva (Arce), con acabado de alto agarre.",
    "dimensiones": "18 metros de largo por 9 metros de ancho, según el reglamento oficial..",
    "medidas": "La altura de la red es  Ajustable a las alturas oficiales: 2.43 metros para hombres y 2.24 metros para mujeres contando con una altura de Más de 12.5 metros de altura libre de obstáculos, ideal para un juego sin limitaciones y conforme a las normas de la FIVB.",
    "Jugadores": "Son 12 jugadores en cancha 6 por cada lado",
    "descripcion": "Una Cancha diseñado para albergar los torneos más exigentes y ofrecer una experiencia inolvidable tanto para atletas como para espectadores.",
    "ubicacion": "Calle Principal 456, Puente Alto",
    "precioHora": 10000,
    "imagen": "voley"
  },
  {
    "id": 3,
    "nombre": "Cancha Tenis",
    "tipoSuperficie": "Pista Dura (Hard Court) de múltiples capas acrílicas.",
    "dimensiones": "23.77 metros de largo por 10.97 metros de ancho (para dobles) y 8.23 metros de ancho (para singles).",
    "medidas": "La altura de la red es de 1.07 metros en los postes y 0.914 metros en el centro, según la regulación oficial..",
    "Jugadores": "Lo maximo son 4 jugadores lo normal son 2, 1 por cada lado",
    "descripcion": "Cancha de nivel profesional diseñado para el alto rendimiento. Con su diseño moderno y colores vibrantes, esta cancha no solo ofrece una superficie de juego excepcional, sino que también crea un ambiente vibrante y energético para jugadores y espectadores..",
    "ubicacion": "Av. Deportes 789, Santiago",
    "precioHora": 12000,
    "imagen": "tenis"
  },
  {
    "id": 4,
    "nombre": "Cancha Basquetball",
    "tipoSuperficie": "Piso de madera maple (o parqué) profesional, barnizado y con tratamiento antideslizante para competiciones de alto rendimiento.",
    "dimensiones": "Largo total 28 metros (aprox. 15 metros para media cancha).",
    "medidas": "Altura del aro 3.05 metros desde el suelo.",
    "Jugadores": " Máximo 10 jugadores (5 por equipo).",
    "descripcion": "Cancha sintética, ideal para entrenamientos.",
    "ubicacion": "Av. Deportes 789, Santiago",
    "precioHora": 12000,
    "imagen": "basquet"
  }
]
